{
  "version": 1,
  "content": "<!DOCTYPE html>\r\n<html>\r\n  <head>\r\n    <meta charset=\"utf-8\" />\r\n    <meta name=\"viewport\" content=\"width=device-width\" />\r\n    <title>Privacy Policy</title>\r\n    <style>\r\n      body {\r\n        font-family: \"Helvetica Neue\", Helvetica, Arial, sans-serif;\r\n        padding: 1em;\r\n      }\r\n    </style>\r\n  </head>\r\n  <body>\r\n    <strong>Privacy Policy</strong>\r\n    <p>\r\n      This privacy policy applies to the Countora app (hereby referred to as\r\n      \"Application\") for mobile devices that was created by Karlis Paegle\r\n      (hereby referred to as \"Service Provider\") as a Freemium service. This\r\n      service is intended for use \"AS IS\".\r\n    </p>\r\n    <br /><strong>Information Collection and Use</strong>\r\n    <p>\r\n      The Application collects information when you download and use it. This\r\n      information may include information such as\r\n    </p>\r\n    <ul>\r\n      <li>Your device's Internet Protocol address (e.g. IP address)</li>\r\n      <li>The time spent on the Application</li>\r\n      <li>The operating system you use on your mobile device</li>\r\n    </ul>\r\n    <p></p>\r\n    <br />\r\n    <p>\r\n      The Application does not gather precise information about the location of\r\n      your mobile device.\r\n    </p>\r\n    <br />\r\n    <p>\r\n      The Service Provider may use the information you provided to contact you\r\n      from time to time to provide you with important information, required\r\n      notices and marketing promotions.\r\n    </p>\r\n    <br />\r\n    <p>\r\n      For a better experience, while using the Application, the Service Provider\r\n      may require you to provide us with certain personally identifiable\r\n      information. The information that the Service Provider request will be\r\n      retained by them and used as described in this privacy policy.\r\n    </p>\r\n    <br /><strong>Third Party Access</strong>\r\n    <p>\r\n      Only aggregated, anonymized data is periodically transmitted to external\r\n      services to aid the Service Provider in improving the Application and\r\n      their service. The Service Provider may share your information with third\r\n      parties in the ways that are described in this privacy statement.\r\n    </p>\r\n    <div>\r\n      <br />\r\n      <p>\r\n        Please note that the Application utilizes third-party services that have\r\n        their own Privacy Policy about handling data. Below are the links to the\r\n        Privacy Policy of the third-party service providers used by the\r\n        Application:\r\n      </p>\r\n      <ul>\r\n        <li>\r\n          <a\r\n            href=\"https://www.google.com/policies/privacy/\"\r\n            target=\"_blank\"\r\n            rel=\"noopener noreferrer\"\r\n            >Google Play Services</a\r\n          >\r\n        </li>\r\n        <!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!---->\r\n        <li>\r\n          <a\r\n            href=\"https://expo.io/privacy\"\r\n            target=\"_blank\"\r\n            rel=\"noopener noreferrer\"\r\n            >Expo</a\r\n          >\r\n        </li>\r\n        <li>\r\n          <a\r\n            href=\"https://sentry.io/privacy/\"\r\n            target=\"_blank\"\r\n            rel=\"noopener noreferrer\"\r\n            >Sentry</a\r\n          >\r\n        </li>\r\n        <!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----><!---->\r\n      </ul>\r\n    </div>\r\n    <br />\r\n    <p>\r\n      The Service Provider may disclose User Provided and Automatically\r\n      Collected Information:\r\n    </p>\r\n    <ul>\r\n      <li>\r\n        as required by law, such as to comply with a subpoena, or similar legal\r\n        process;\r\n      </li>\r\n      <li>\r\n        when they believe in good faith that disclosure is necessary to protect\r\n        their rights, protect your safety or the safety of others, investigate\r\n        fraud, or respond to a government request;\r\n      </li>\r\n      <li>\r\n        with their trusted services providers who work on their behalf, do not\r\n        have an independent use of the information we disclose to them, and have\r\n        agreed to adhere to the rules set forth in this privacy statement.\r\n      </li>\r\n    </ul>\r\n    <p></p>\r\n    <br /><strong>Opt-Out Rights</strong>\r\n    <p>\r\n      You can stop all collection of information by the Application easily by\r\n      uninstalling it. You may use the standard uninstall processes as may be\r\n      available as part of your mobile device or via the mobile application\r\n      marketplace or network.\r\n    </p>\r\n    <br /><strong>Data Retention Policy</strong>\r\n    <p>\r\n      The Service Provider will retain User Provided data for as long as you use\r\n      the Application and for a reasonable time thereafter. If you'd like them\r\n      to delete User Provided Data that you have provided via the Application,\r\n      please contact them at app.countora@gmail.com and they will respond in a\r\n      reasonable time.\r\n    </p>\r\n    <br /><strong>Children</strong>\r\n    <p>\r\n      The Service Provider does not use the Application to knowingly solicit\r\n      data from or market to children under the age of 13.\r\n    </p>\r\n    <div>\r\n      <br />\r\n      <p>\r\n        The Application does not address anyone under the age of 13. The Service\r\n        Provider does not knowingly collect personally identifiable information\r\n        from children under 13 years of age. In the case the Service Provider\r\n        discover that a child under 13 has provided personal information, the\r\n        Service Provider will immediately delete this from their servers. If you\r\n        are a parent or guardian and you are aware that your child has provided\r\n        us with personal information, please contact the Service Provider\r\n        (app.countora@gmail.com) so that they will be able to take the necessary\r\n        actions.\r\n      </p>\r\n    </div>\r\n    <!----><br /><strong>Security</strong>\r\n    <p>\r\n      The Service Provider is concerned about safeguarding the confidentiality\r\n      of your information. The Service Provider provides physical, electronic,\r\n      and procedural safeguards to protect information the Service Provider\r\n      processes and maintains.\r\n    </p>\r\n    <br /><strong>Changes</strong>\r\n    <p>\r\n      This Privacy Policy may be updated from time to time for any reason. The\r\n      Service Provider will notify you of any changes to the Privacy Policy by\r\n      updating this page with the new Privacy Policy. You are advised to consult\r\n      this Privacy Policy regularly for any changes, as continued use is deemed\r\n      approval of all changes.\r\n    </p>\r\n    <br />\r\n    <p>This privacy policy is effective as of 2024-12-02</p>\r\n    <br /><strong>Your Consent</strong>\r\n    <p>\r\n      By using the Application, you are consenting to the processing of your\r\n      information as set forth in this Privacy Policy now and as amended by us.\r\n    </p>\r\n    <br /><strong>Contact Us</strong>\r\n    <p>\r\n      If you have any questions regarding privacy while using the Application,\r\n      or have questions about the practices, please contact the Service Provider\r\n      via email at app.countora@gmail.com.\r\n    </p>\r\n    <hr />\r\n    <p>\r\n      This privacy policy page was generated by\r\n      <a\r\n        href=\"https://app-privacy-policy-generator.nisrulz.com/\"\r\n        target=\"_blank\"\r\n        rel=\"noopener noreferrer\"\r\n        >App Privacy Policy Generator</a\r\n      >\r\n    </p>\r\n  </body>\r\n</html>\r\n"
}
